<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css">
<link rel="stylesheet" href="lib/css/bootstrap.min.css">
<script src="conf/lib/date/jquery-3.4.1.min.js"></script>
<script src="conf/lib/js/bootstrap.min.js"></script>
<script type="text/javascript" src="conf/lib/date/js/bootstrap-datepicker.js"></script>

<div class="col-md-4">
    <h4>เงื่อนไขการสั่งออนไลน์</h4>
    - บริการจัดส่งเฉพาะพื้นที่ในเขต รหัสไปรษณีย์ 12120 เท่านั้น โดยไม่มีค่าบริการจัดส่ง <br>
    - กรุณาสั่งล่วงหน้าอย่างน้อย 1 ชม. <br>
    - สามารถทำการสั่งซื้อผ่านเว็บไซต์ได้ตลอด 24 ชม.<br>
    - ราคาอาหารรวมภาษีมูลค่าเพิ่มแล้ว <br>
    - ภาพแสดงอาหารและเครื่องดื่ม เป็นเพียงภาพเพื่อการโฆษณาเท่านั้น <br>
    - ทางร้าน ขอสงวนสิทธิ์ในการเปลี่ยนแปลงรายการอาหาร เครื่องดื่ม, ราคา และเงื่อนไขอื่นๆ โดยไม่ต้องแจ้งให้ทราบล่วงหน้า <br>

    <h4>ขั้นตอนการยกเลิกรายการสั่งและจองออนไลน์</h4>
    &nbsp&nbsp&nbsp&nbsp&nbsp&nbspกรณีต้องการยกเลิกรายการอาหารที่สั่ง และโต๊ะที่จอง กรุณาติดต่อพนักงาน โทร : 0615760437 หรือ E-mail : Aimaroy_99@gmail.com

    <h4>นโยบายการสั่งอาหาร</h4>
    &nbsp&nbsp&nbsp&nbsp&nbsp&nbspร้านเปิ้ลอาหารตามสั่ง ยินดีรับการสั่งอาหารจากลูกค้าทุกท่าน ภายใต้เงื่อนไขดังต่อไปนี้
    - สามารถสั่งอาหารได้ไม่เกิน 250 จำนวน ในแต่ละชนิดของอาหาร<br>
    - ในการสั่งออนไลน์ ต้องสั่งล่วงหน้าอย่างน้อย 1 ชม. โดยสามารถทำการสั่งซื้อผ่านเว็บไซต์ได้ตลอด 24 ชม.<br>
    - ในการสั่งหน้าร้าน สามารถเข้าไปที่หน้าร้านได้ทุกวัน เวลา 08.00-18.00 น. ยกเว้นวันอาทิตย์ เนื่องจากเป็นวันหยุดของทางร้าน

    <h4>นโยบายการจองโต๊ะ</h4>
    &nbsp&nbsp&nbsp&nbsp&nbsp&nbspร้านเปิ้ลอาหารตามสั่ง ยินดีรับจองโต๊ะจากลูกค้าทุกท่าน ภายใต้เงื่อนไขดังต่อไปนี้<br>
    - ทางร้านจองนัดล่วงหน้าไม่เกิน 5วัน นับจากวันที่ทำการจอง โดยไม่รวมวันอาทิตย์<br>
    - ทางร้านกำหนดเวลาจองภายใน 08.00-18.00 น. เท่านั้น<br>
    - ไม่สามารถเปลี่ยนแปลงการจองได้ในภายหลัง หากต้องการเปลี่ยนแปลง กรุณาติดต่อพนักงาน

    <h4>นโยบายการส่งอาหาร</h4>
    &nbsp&nbsp&nbsp&nbsp&nbsp&nbspร้านเปิ้ลอาหารตามสั่ง ยินดีส่งอาหารให้ลูกค้าทุกท่าน ภายใต้เงื่อนไขดังต่อไปนี้<br>
    - ทางร้านจัดส่งเฉพาะพื้นที่ในเขต รหัสไปรษณีย์ 12120 เท่านั้น โดยไม่มีค่าบริการจัดส่ง<br>
    - ทางร้านจัดส่งทุกวัน ยกเว้นวันอาทิตย์ เนื่องจากเป็นวันหยุดของทางร้าน<br>
    - ทางร้านจัดส่งเวลา 09.00-19.00 น. เท่านั้น โดยวันกำหนดส่งต้องภายใน 5 วันนับจากวันที่สั่ง

    <h4>นโยบายการยกเลิกรายการ</h4>
    &nbsp&nbsp&nbsp&nbsp&nbsp&nbspหากต้องการยกเลิกโต๊ะจอง หรืออาหารที่สั่ง ลูกค้าต้องติดต่อพนักงานเท่านั้น ไม่สามารถทำการยกเลิกได้เองผ่านเว็บไซต์

    <h4>การติดบัญชีดำ</h4>
    &nbsp&nbsp&nbsp&nbsp&nbsp&nbspกรณีที่ลูกค้าเคยสั่งอาหารแล้วไม่ชำระเงิน ลูกค้าจะติดบัญชีดำกับทางร้าน หากลูกค้าต้องการทำรายการใดๆ ลูกค้าต้องติดต่อกับพนักงานเท่านั้น
<br>&nbsp
</div>